export default {
  title: '文投大数据精准营销系统',
  logo: 'N',
  author: '文投大数据',
  whiteList: ['/login', '/404', '/401', '/lock'],
  lockPage: '/lock',
  info: {
    title: '文投大数据平台',
    list: [
      '文投大数据，打造最专业的互联网数据平台',
      '“文化+大数据”主要致力于搭建全方位、多维度的文化数据库',
      '依托数据库为垂直领域应用场景提供数据服务。',
      '目前已自主开发完成北京市文创企业信用服务平台',
      '联合外部机构打造供应链金融平台，积极布局文旅智慧酒店等',
      '目前用户覆盖了行政单位、文创企业、创意所有权人、生产制造企业及有高品质文旅需求的群体。',
      '“文物+数字化”以文物修复为切入点，致力于打造北京市第一家可移动文物修复基地',
      '联合博物馆等文化机构，以及非遗传承人、大国工匠等，逐步建立中国优秀传统文化IP数据',
      '通过大数据和人工智能等技术，探索文化IP产业化的具体应用场景。'
    ]
  },
  wel: {
    title: '文投大数据',
    list: [
      '测试数据1',
      '测试数据2',
      '测试数据3',
      '测试数据4'
    ]
  }
}
